/* Title for dialog */
"Alert Header" = "Waarschuwing!";

/* Text for dialog */
"Alert Text" = "De voedingskabel van de videokaart is niet goed aangesloten. Om de kabel aan te sluiten, schakelt u de computer eerst uit. Vervolgens sluit u het ene uiteinde van de voedingskabel aan op de connector op de hoofdprintplaat en het andere uiteinde op de videokaart.";

/* Text for button */
"Button Text" = "OK";
